{
  "Alduin": { "branch": "master" },
  "Lightning": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "NeoSolarized.nvim": { "branch": "master" },
  "Sierra": { "branch": "master" },
  "Spacegray.vim": { "branch": "master" },
  "TrueZen.nvim": { "branch": "main" },
  "Wombat": { "branch": "master" },
  "Zenburn": { "branch": "master" },
  "adwaita.nvim": { "branch": "main" },
  "aurora": { "branch": "master" },
  "badwolf": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "bluloco.nvim": { "branch": "main" },
  "bubblegum": { "branch": "master" },
  "calvera-dark.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "challenger-deep": { "branch": "master" },
  "citruszest.nvim": { "branch": "main" },
  "colorbuddy.nvim": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "dracula-vim": { "branch": "master" },
  "dracula.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "edge": { "branch": "master" },
  "everforest": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "falcon": { "branch": "master" },
  "flow.nvim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gruber-darker.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "iceberg.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "inkpot": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "kanagawa-paper.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kanso.nvim": { "branch": "main" },
  "koda.nvim": { "branch": "main" },
  "komau.vim": { "branch": "master" },
  "lackluster.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lsp-colors.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lucario": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "materialbox": { "branch": "master" },
  "melange-nvim": { "branch": "master" },
  "meliora": { "branch": "main" },
  "mellifluous.nvim": { "branch": "main" },
  "mellow.nvim": { "branch": "main" },
  "miasma.nvim": { "branch": "main" },
  "midnight.nvim": { "branch": "main" },
  "mini-base16": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.misc": { "branch": "main" },
  "minimal.nvim": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "monoglow.nvim": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "moonlight.nvim": { "branch": "pure-lua" },
  "neomodern.nvim": { "branch": "main" },
  "neon": { "branch": "main" },
  "neosolarized.nvim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "noctis.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "noirblaze-vim": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lsp-endhints": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "obscure.nvim": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "oh-lucy.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "oldworld.nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "onedarkpro.nvim": { "branch": "main" },
  "onenord.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "rasmus.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "sacredforest-vim": { "branch": "master" },
  "seoul256.nvim": { "branch": "master" },
  "seoul256.vim": { "branch": "master" },
  "smyck.vim": { "branch": "master" },
  "solarized-osaka.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "stellarized": { "branch": "master" },
  "sunburn.nvim": { "branch": "main" },
  "synthweave.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tender.vim": { "branch": "master" },
  "terminal.nvim": { "branch": "master" },
  "tinted-vim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "true-monochrome_vim": { "branch": "master" },
  "typewriter-vim": { "branch": "master" },
  "vague.nvim": { "branch": "main" },
  "vesper.nvim": { "branch": "main" },
  "vim-color-forest-night": { "branch": "master" },
  "vim-colors-off": { "branch": "main" },
  "vim-colors-plain": { "branch": "master" },
  "vim-colors-xcode": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-fahrenheit": { "branch": "master" },
  "vim-gotham": { "branch": "main" },
  "vim-gruvbit": { "branch": "master" },
  "vim-gruvbox8": { "branch": "master" },
  "vim-habamax": { "branch": "master" },
  "vim-humanoid-colorscheme": { "branch": "main" },
  "vim-hybrid": { "branch": "master" },
  "vim-monochrome": { "branch": "main" },
  "vim-monotone": { "branch": "master" },
  "vim-nightfly-guicolors": { "branch": "master" },
  "vim-paper": { "branch": "main" },
  "vim-polar": { "branch": "master" },
  "vim-saturnite": { "branch": "master" },
  "vim-solarized8": { "branch": "master" },
  "vim-substrata": { "branch": "master" },
  "vim-sunbather": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-vividchalk": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "xoria256.vim": { "branch": "master" },
  "zenbones.nvim": { "branch": "main" },
  "zephyr-nvim": { "branch": "main" }
}
